;Place localized text in this file


[Skirmisher_Helmet_4Eyes_M X2BodyPartTemplate]
DisplayName="散兵4眼头盔"

[Skirmisher_Helmet_4Eyes_F X2BodyPartTemplate]
DisplayName="散兵4眼头盔"

[Skirmisher_Helmet_Purifier_M X2BodyPartTemplate]
DisplayName="散兵净化器"

[Skirmisher_Helmet_Purifier_F X2BodyPartTemplate]
DisplayName="散兵净化器"

[Skirmisher_Helmet_PurifierNoBack_M X2BodyPartTemplate]
DisplayName="散兵净化器-后脑裸露"

[Skirmisher_Helmet_PurifierNoBack_F X2BodyPartTemplate]
DisplayName="散兵净化器-后脑裸露"

[Skirmisher_Helmet_CaptainCloth_M X2BodyPartTemplate]
DisplayName="散兵队长A"

[Skirmisher_Helmet_CaptainCloth_F X2BodyPartTemplate]
DisplayName="散兵队长A"

[Skirmisher_Helmet_Captain_M X2BodyPartTemplate]
DisplayName="散兵队长B"

[Skirmisher_Helmet_Captain_F X2BodyPartTemplate]
DisplayName="散兵队长B"

[Skirmisher_Helmet_Pathfinder_M X2BodyPartTemplate]
DisplayName="散兵探索者"

[Skirmisher_Helmet_Pathfinder_F X2BodyPartTemplate]
DisplayName="散兵探索者"

[Skirmisher_Helmet_Pathfinder_NoAntenna_M X2BodyPartTemplate]
DisplayName="散兵探索者B"

[Skirmisher_Helmet_Pathfinder_NoAntenna_F X2BodyPartTemplate]
DisplayName="散兵探索者B"

[Skirmisher_Hood_M X2BodyPartTemplate]
DisplayName="散兵兜帽"

[Skirmisher_Hood_F X2BodyPartTemplate]
DisplayName="散兵兜帽"



[Skirmisher_Helmet_A_Neck_M X2BodyPartTemplate]
DisplayName="散兵头盔A-护颈"

[Skirmisher_Helmet_A_Neck_F X2BodyPartTemplate]
DisplayName="散兵头盔A-护颈"

[Skirmisher_Helmet_B_Neck_M X2BodyPartTemplate]
DisplayName="散兵头盔B-护颈"

[Skirmisher_Helmet_B_Neck_F X2BodyPartTemplate]
DisplayName="散兵头盔B-护颈"